{
  "DeckName": "Discothque Truth/Drink/Dare question",
  "DeckBy": "Discothque Inc",
  "Truths": [
    "What is your most embarrassing VRChat Story?",
    "Group Drink! If you ever got caught cheating on an exam, take a drink.",
    "How many toys do you own?",
    "Pick The Drinker - Who do you think ERPs the most?",
    "Rate <player>'s avatar on a scale from 1-10 in terms of how fuckable they are",
    "StoryTime! Tell the group your worst bedroom experience. If you don't, DRINK!",
    "Do you think <player> was a nerd or a jock in school?",
    "Group Drink! If you're ever gotten into a fight while drunk, take a drink.",
    "Group Drink! If you have ever had a drink thrown at you, take a drink.",
    "Group Drink! Have you accidently dropped your phone in the toilet? If yes, take a drink!",
    "Group Drink! If you have ever had horny thoughts about someone in the room, take a drink!",
    "Group Drink! If you have had sexual relations with someone in the room, take a drink!",
    "Group Drink! If you ever had a one night stand, take a drink!",
    "Group Drink! If you have someone on your friend's list that you want to remove but can't (for reasons), take a drink!",
    "Group Drink! If you have a slutty outfit on your current model, take a drink!",
    "Group Drink! If you have ever faked being asleep because someone joined the world, take a drink!",
    "Group Drink! If your bits are currently shaven, take a drink!",
    "Group Drink! If you have ever been pulled over for speeding, take a drink!",
    "Group Drink! If you have ever been to court, take a drink!",
    "Group Drink! Take a look around, for every person you've seen naked (photos count), take a drink!",
    "Group Drink! Take a drink if you ever had a MSN Messenger account (old ass).",
    "Group Drink! Take a drink if you ever had a MySpace account (old ass).",
    "Group Drink! Take a drink if you were ever suspended from school.",
    "Group Drink! Take a drink if you ever made out in a stairwell.",
    "Group Drink! Take a drink if you were ever ranked nuisance on VRChat.",
    "Group Drink! Take a drink if you have over 2,500 hours in VRChat. Double drink if you are over 5,000.",
    "Group Drink! If you ever drunk texted your ex, take a drink!",
    "Group Drink! If you have ever gone streaking, take a drink!",
    "Group Drink! If you have ever gone skinny dipping, take a drink you little freak!",
    "Group Drink! If you have ever had a pet in VRC, take a drink! Double drink if you are a pet!",
    "Group Drink! If you sleep naked, take a drink!",
    "Group Drink! If you have ever broken a bone, take a drink!",
    "Pick The Drinker - Who in this world is most likely to organize a gangbang?",
    "Pick The Drinker - Who in this world is most likely to be in the centre of a bukkake?",
    "Group Drink! Take a drink if you ever snuck into a movie without paying.",
    "Group Drink! Take a drink if you ever told someone their outfit looks great when it really didn't.",
    "Group Drink! Take a drink if you have you ever eaten food that fell on the floor?",
    "Group Drink! Take a drink if you have you set off a fire alarm while cooking.",
    "Group Drink! Take a drink if you have ever stalked an ex on social media.",
    "Group Drink! Take a drink if you pee in the shower.",
    "Group Drink! Take a drink if have ever had a crush on a friend's partner.",
    "Group Drink! If you've ever been on a blind date that went horribly, take a drink (you need it)",
    "Group Drink! If you ever had a crush on a teacher or professor? Double drink if you did something about it…",
    "Group Drink! If you have been ghosted by someone you were interested in, take a drink (it'll be okay buddy).",
    "Group Drink! If you ever puked in something that wasn't a toilet or trash bag, take a drink!",
    "Group Drink! Take a drink if you've ever been walked in on while having sex.",
    "Group Drink! Take a drink if you ever had a friend with benefits.",
    "Group Drink! Take a drink if you ever blacked out from a drinking night in VRChat",
    "Group Drink! Take a drink if you have a name for your private bits.",
    "Pick The Drinker - Who do you think has the best looking avatar?",
    "Pick The Drinker - Who do you think has the worst username?",
    "Pick The Drinker - Who do you think has the best username?",
    "Pick The Drinker - Who in this room do you think would be the best stripper?",
    "Pick The Drinker - Who in this room would buy the first round of drinks?",
    "Group Drink! Take a drink if you have ever been to a strip club.",
    "Group Drink! If your phone screen is currently cracked, take a drink.",
    "Group Drink! Take a drink if you have ERP'ed with someone in this room.",
    "Group Drink! Take a drink if you had sex with someone in this room (in real life).",
    "Pick The Drinker - Who in this room is most likely to flash someone?",
    "Pick The Drinker - Who in this room do you think is the biggest gambler?",
    "Group Drink! Take a drink if you ever had to reject someone.",
    "Pick The Drinker - Who in this room do you think has the best sex playlist?",
    "Group Drink! Take a drink if you've ever done anything lewd in a public space.",
    "Pick The Drinker - Who in this room do you think is the life of the party.",
    "Group Drink! Take a drink if you're into feet. Come on, be honest, we're all friends here.",
    "Group Drink! If you're ever been fired from your job, take a drink!",
    "Group Drink! Take a drink if you ever dated someone you meet in VRChat.",
    "Pick The Drinker - Who in this room would you pick as your Beer Pong partner, why?",
    "What do you prefer, morning sex or late night sex?",
    "Group Drink! Take a drink if you ever made a sex tape.",
    "Group Drink! Take a drink for every adult content creator you're subscribed to.",
    "Would you hook up with <player>, even if everyone in here knew you do?",
    "Where would you take <player> out on a date?",
    "Have you ever faked an orgasm in bed?",
    "What is the sexist thing someone has ever said to you?",
    "What is the least sexiest thing someone has ever said to you?",
    "What is your favourite type of \"late-night\" attire? (latex, lingerie, maid dress etc)",
    "What is your preferred adult website?",
    "Have you ever used food in the bedroom?",
    "Have you ever had a crush on a friend's parent?",
    "Group Drink! Take a drink if you ever had a threesome. Double drink if it was a foursome.",
    "Do you think you could be in an open relationship?",
    "Have you ever used handcuffs or restraints in the bedroom?",
    "Describe your last intimate encounter in three words.(Irl or VRC)",
    "Have you ever had a steamy phone or video chat?",
    "Pick The Drinker - Who in this room would you trust to keep a secret?",
    "What’s your secret bedroom pet peeve?",
    "Who in this room would you pick to join a threesome with you and <player>? Don't chicken out.",
    "Share your thoughts on Shower Sex.",
    "What is your favourite position in bed?",
    "What is your love language?",
    "Between you and <player> who would be big spoon and little spoon?",
    "What do you think <player> is best at in bed?",
    "What do you think is the most attractive thing about <player>",
    "Group Drink! Take a drink if you'd make out with someone in this room.",
    "Group Drink! Take a drink if you own a lovesne toy. Double drink if it is in use right now.",
    "What is one thing you'd never do in bed?",
    "Name one thing you'd love to try in bed,",
    "What was the last thing you masturbated to?",
    "If you had to play matchmaker for any two people in this room, who would you match?",
    "What was the last thing you masturbated to?",
    "What’s the biggest age difference you’ve had between yourself and a sexual partner?",
    "Have you ever had sex with the TV on? If so, what was playing?",
    "What is your wildest kink/turn-on?",
    "Describe your first ever sexual encounter.",
    "Describe your first ever ERP session.",
    "Have you ever had a crush on someone in this room?",
    "Who do you think is the best at ERP",
    "Who do you think is the best at giving head.",
    "Who do you think gives the best handjobs.?",
    "Which hand do you think would outlast the other in a jackoff stamina competition?",
    "Out of the three people who went before you; kiss one, blow one, fuck one.",
    "On a scale of 1-10, how horny are you right now?",
    "What is your ERP body count?",
    "What is your IRL body count?",
    "Does your own cum taste good? If you cannot cum, describe how your cum would taste if you could.",
    "Have you ever used a household item as a sex toy? If yes, tell everyone what it was.",
    "Who do you think has the best tasting cum in this room? Why?",
    "What is your favorite part of your partner's body? If single, then what's your favourite part in a potential partner.",
    "Why do you think your favorite kink is your favorite? (Don't just say its hot)",
    "Have you ever been face fucked or face fucked someone? How was it?",
    "Have you ever eaten ass or had your ass eaten? If so, how was it?",
    "What is the craziest place you've had sex?",
    "What is your favourite place to have sex?",
    "You and <player> are getting it on. You have to pick two people to watch, who are you picking?",
    "Where's the weirdest place you've jerked off?",
    "What is the longest time you’ve masturbated for?",
    "Have you ever jerked off with someone else in the room?",
    "How many times have you came in one day?",
    "Can you self-suck? Reroll if you do not have a penis.",
    "What is the lewdest thing you've done in public?",
    "Describe your favorite toy to the group.",
    "What is the weirdest kink that you're willing to try?",
    "What is your favorite porn category?",
    "Would you become a sex slave for 24 hours?",
    "What was your best orgasm?",
    "Have you ever had to fake an orgasm? Give details.",
    "What was your most down bad horny story?",
    "If you could buy any sex toy, what would it be?",
    "Out of the people in the room, how many have you already fucked? (Just the number)",
    "How many people in the room would you fuck? (Just the number)",
    "What is the fastest someone has made you cum?",
    "What is the fastest you've ever cum?",
    "What is the shortest amount of time knowing someone before you got freaky?",
    "When was the last time you were blue-balled and how did it go?",
    "Would you accept money in exchange for sex?",
    "How many times have you gotten turned on while playing today?",
    "Have you ever been inside a sex shop?",
    "Have you ever masturbated at work? If so, did you cum?",
    "What is the most amount of sexual acts you've had in a single day?",
    "Have you ever gotten caught doing something sexual? By Whom?",
    "What is something you have always wanted to try sexually but are too embarrassed to admit?",
    "Would you fuck someone in public?",
    "What is the last porn you watched/searched?",
    "Who was the last person you made orgasm?",
    "Pick The Drinker - Who do you think has the sexist voice?",
    "Who is most likely to bleach their asshole?",
    "Have you ever been outside your house with a toy inside you?",
    "Would you sleep with an officer to get out of a ticket?",
    "Would you sleep with an teacher/professor to get a better grade?",
    "Would you fuck your boss for a raise?",
    "Who in your discord have you fantasized of the most?",
    "What is <player>'s favourite position?",
    "What is <player>'s favourite kink?",
    "Have you ever 2-pump chumped (came early)? If so, tell us what happened.",
    "Who is your favorite NSFW content creator?",
    "Describe the worst ERP experience you've had.",
    "What would be a hard NO for you in terms of kinks.",
    "What is the worst name someone can call you in bed?",
    "What are your top 3 kinks?",
    "What is <player>'s secret kink?",
    "Have you ever had sex with someone without knowing their name?",
    "What is a kink you would try that you havent?",
    "Would you ERP with <player>?",
    "What does <player> call their dick/pussy?",
    "What's the hottest thing about <player>?",
    "Between you and <player>, who would be the pet and who would be the master? Why?",
    "Whats the sexiest thing someone can do to you in VR?",
    "Has someone ever made you 'swap sides' *Dom to sub, sub to dom* during ERP/sex?",
    "Favorite bit of aftercare you ever got/gave?",
    "What can someone do to make you cum faster?",
    "Is there someone you'd like to be more than just friends with in this world?",
    "Do you perfer lights on or lights of during sex?",
    "How would you react if <player> flashed you?",
    "Group Drink! Drink if you've ever been cheated on. (Sorry to hear that bud)",
    "Would you judge someone based on their body count? If so, what number?",
    "What is something someone can do to make them more attractive to you?",
    "What is the sexist thing about of <player>?",
    "Who do you trust to be your wingman?",
    "Pick The Drinker - Who is the biggest cockblocker in here?",
    "What's your favourite pet name to be called?",
    "Pick The Drinker - Who is the life of the party?",
    "Who is the best at dirty talk?",
    "Who is the biggest \"Daddy/Mommy\" in this world?",
    "Would you let someone spit in your mouth?",
    "Group Drink! Drink if you ever slept with an ex.",
    "Group Drink! Drink if you ever gave someone a lapdance (IRL or VR).",
    "Group Drink! If you ever added someone on VRC then removed them the next day, take a drink!",
    "Group Drink! If you have gotten a spicy photo in the last 7 days, take a drink!",
    "Group Drink! If you're into size play, take a drink!",
    "Group Drink! If you're into feet(paws), take a drink!",
    "Group Drink! If you're into vore, take a drink!",
    "Group Drink! If you have ever blacked out, take a drink!",
    "Group Drink! If you ever ghosted someone after a date, take a drink!",
    "Have you ever had sex more than once a day?",
    "Group Drink! Take a drink if one of your friends need to dump their partner.",
    "Group Drink! Take a drink if you are a member of the mile-high club.",
    "Who do you think is most likely to join the mile-high club?",
    "Group Drink! Drink if own the newest iphone.",
    "Group Drink! If you didn’t drink last weekend, take two drinks.",
    "Would <player> make a good sugar daddy/mommy? Why?",
    "Pick The Drinker - Who here is most likely to have pissed their pants recently?",
    "Pick The Drinker - Who here is most likely to kiss and tell?",
    "Pick The Drinker - Who do you think could start an onlyfans and be successful?",
    "Pick The Drinker - Who here is the biggest flirt?",
    "Pick The Drinker - Who here is the most innocent?",
    "Pick The Drinker - Who's most likely to get married first?",
    "Pick The Drinker - Who's most likely to be on TV?",
    "Pick The Drinker - Who here would you pick to hold you hair as you puke?",
    "Pick The Drinker - Who here would send the worst memes?",
    "Pick The Drinker - Who here is the biggest yapper?",
    "Pick The Drinker - Who here would get a tramp stamp?",
    "Pick The Drinker - Who in this room would break up with someone on valentine's day?",
    "Pick The Drinker - Who in this room has the best sense of fashion?",
    "Pick The Drinker - Who in this room would clap when a plane lands?",
    "Pick The Drinker - Who in this room is the most shy but secretly a freak?",
    "Pick The Drinker - Who in this room is a secret nudiest?",
    "Pick The Drinker - Who is the smartest person in this room?",
    "Pick The Drinker - Who would be the most likely to get a penis/vagina piercing?",
    "Pick The Drinker - Who in this room is the most competitive?",
    "Pick The Drinker - Who is the worst driver?",
    "Pick The Drinker - Who is the most likely to leave the instance without saying bye?",
    "Pick The Drinker - Who in the room has the sexist voice?",
    "Pick The Drinker - Who in the room is the funniest person?",
    "What would you be doing if you didn't play VRChat?",
    "What do you like most about yourself?",
    "What's the nicest compliment you've ever received?",
    "What's the worst compliment you've ever received?",
    "Pick The Drinker - Who do you think showers the least?",
    "Group Drink! Drink if you've had a pregnancy scare.",
    "Group Drink! Drink if you've ever been fired from a job.",
    "Group Drink! Drink if you ever refused someone's advances.",
    "Have you ever thought of someone here while touching yourself?",
    "Pick The Drinker - Who would you ship with <player>?",
    "What is the most amount of sexual partners at once?",
    "Have you ever been to a lewd room party?",
    "Whats the worst accident you've been in?",
    "Whats your most interesting con experience?",
    "Pick The Drinker - Who has the most fuckable avatar?",
    "Group Drink! Drink if you have lights on your avatar.",
    "Group Drink! Drink if you've travel outside of your home country",
    "Group Drink! Drink if you have a fox sona",
    "Group Drink! Drink if you have cat sona",
    "Group Drink! Drink if you have canine sona",
    "Group Drink! Drink if you're in a anime avatar",
    "Group Drink! Drink if you have a harness on",
    "Group Drink! Drink if you have more than one sona",
    "Group Drink! Drink if your sona is an adoptable",
    "Group Drink! Drink if own a tail.",
    "Have you ever been in trouble with the law?",
    "What would <player> be arrested for?",
    "What is the one sexual experience that you've had that you never want to try again?",
    "What is the one thing you'd change about yourself?",
    "Who would you pick to join you in a bubble bath?",
    "Who in this room, would you invite to your wedding?",
    "What is your biggest fear?",
    "HOT SEAT: <player> can ask you one question, anything goes.",
    "What is an instance turn-off in bed?",
    "If you had to have sex again with one person from your past, who would it be?",
    "If you had to swap bodies with someone here, who would it be?",
    "What was the worst message someone ever sent trying to slide into your DMs (No names, just message)",
    "Take a drink for every person you'd sleep with in this room. No explainations, just drinks.",
    "What's the most successful pick-up line someone has ever used on you?",
    "How much would you need to be paid to be sounded?",
    "Have you ever peeked at someone while they were changing?",
    "Pick A Drinker - Who do you think would be the loudest in bed?",
    "Group Drink! Drink if your friend should break up with their partner?",
    "Have you ever put on a maid dress?",
    "Have you ever tasted your own cum?",
    "Have you ever got cum in your eye?",
    "When was the last time you took a nude/spicy photo?",
    "Group Drink! Drink if you have taken someone's virginity",
    "What have you bought that’s been the biggest waste of money?",
    "Who would you call in the room to help bury a body?",
    "If you had all the money in the world, what's the first thing you'd buy?",
    "Who do you think is the best dressed person in the room?",
    "If you could only ever do one position for the rest of your life, which would it be and why?",
    "Have you ever lied to get out of a bad date? If so, what was the lie?",
    "Tell us your most embarrassing vomit story.",
    "What is your biggest fear?",
    "What's a bad habit you have?",
    "What’s your most embarrassing sexting story?",
    "Do you believe in any conspiracy theories?",
    "If you were to grow one extra limb, what would it be?",
    "Pick The Drinker - Who do you think is the best flirt?",
    "What is your relationship dealbreaker?",
    "What is your biggest insecurity?",
    "Pick The Drinker - Who do you think will die first in a horror movie, why?",
    "Pick The Drinker - Who do you think will survivor in a horror movie, why?",
    "Pick The Drinker - Who do you think is the best-dressed person in this room?",
    "What would you do to <player> in the bedroom",
    "Let everyone know one of your secret kinks.",
    "Have you ever posted anything sus on Twitter.com?",
    "Describe how you lost your virginity in detail.",
    "What was one of the last tags you searched for on an adult website?",
    "What's the weirdest thing you've used as a sex toy?",
    "What was, if any, the first thing you put up there?",
    "Pick The Drinker - Who is most likely to get arrested? For What?",
    "Group Drink - Drink if you have an \"Alternative\" twitter account",
    "What's the most embarrassing thing you've done while drunk?",
    "Describe your worst date experience in three words.",
    "You just won $1,000,000. What gift are you getting <player>?",
    "Who is most likely to get caught masturbating?",
    "Who is most likely into spanking?",
    "Who is most likely to get a sugar mommy/daddy?",
    "Who is most likely to be the first one to get married?",
    "Who is most likely to have a stalker?",
    "Who would you to rescue yourself from a bad date?",
    "What is your safeword? If you don't have one, make one now.",
    "Group Drink - Drink if you ever been walked in on.",
    "When was the last time you masturbated.",
    "What's the body part you like the best about a potential partner?",
    "What's your favourite thing about <player>?",
    "Group Drink - Drink if you ever had sex with someone you didn't find attractive.",
    "Give a number for how many people in the room you've thought about while masturbating.",
    "Group Drink! If you've ERP'd within the last week, drink.",
    "What's your favorite way to be stripped? Drink if you refuse to answer.",
    "Who would last longer in an edging competition, you or <player>? The crowd decides! Winner drinks.",
    "Gun to your head, who are you letting piss on you. They have to drink.",
    "Gun to your head, you are forced to lick someone's feet. Who you picking? They have to drink.",
    "Group Drink - Drink if you've ever sent a nude to the wrong person.",
    "What do you think is your best feature? (Must Answer)",
    "Gun to your head, who would you let vore you? They have to drink.",
    "What is the craziest lie you've told to get out of a bad situation.",
    "What's the sex skill you're most proud of?",
    "What is your most shamefilled orgasm?",
    "Group Drink - Drink if you've lied during this game. SHAME!",
    "Describe the first porn you've ever seen.",
    "Group Drink - Have you ever cried after or during sex?",
    "Let <player> pick a game on your steam library and you must play it tomorrow (or else...)",
    "Pick The Drinker - Who do you think is the best kisser here?",
    "Group Drink - Drink if you've ever paid for porn.",
    "You were assigned the middle seat on a plane, who do you want sitting next to you?",
    "Who would you let babysit your kid?",
    "Who has the nicest butt here? (They Drink)",
    "Share your go to song for the best room. Don't have one, time to find one.",
    "<player> must now give you a callsign (nickname). It is yours for the rest of the game.",
    "Whats the highest rank you've reached in a game. Anyone who's done better than you in that game must drink.",
    "What's the worst nude you've ever received?",
    "What's your favourite sex act to receive?",
    "What's your favourite sex act to give?",
    "Group Drink - Have you ever skinny dipped?",
    "Group Drink - Have you seen <player> naked?",
    "What do you find most attractive in a person?",
    "What is one thing you want to experience in bed but havent yet?",
    "What is your favourite thing about <player>?",
    "Pick The Drinker - Who do you think is the most romantic?",
    "Pick The Drinker - Who do you think has sent the most NSFW picture?",
    "Pick The Drinker - Who is the most likely to leave the party first?",
    "Who has slept with more people, <player> or yourself? Winner Drinks.",
    "Group Drink - Drink if you've ever had sex in water.",
    "What is something that you have tried, that you would never want to try again?",
    "Group Drink - Drink if you've ever had sex while someone else was in the same room",
    "Pick The Drinker - Who's the sluttiest? Explain.",
    "<player> is about to star in an adult film, give them a stage name. ",
    "Picker The Drinker - Who would be the best sugar mommy/daddy?",
    "What is your favourite way to be seduced?",
    "What romantic activity do you find kinda lame?",
    "Name A Kink - Everyone who likes it must drink.",
    "<player> gets to ask you anything they want. ",
    "Name two people here you would invite to a three-way",
    "What attracts you to a person?",
    "Go around the room and define everyone as either a \"Top\", \"Bottom\" or \"Vers\"",
    "Go around the room and define everyone as either a \"Dom\", \"Sub\" or \"Switch\"",
    "Whats your opinion on open relationships?",
    "You and <player> are stuck on an island…how long are you surviving?",
    "Do you have an eskimo silbing in this world? (You and them have slept with the same person)",
    "List all your kink equipment. (Toys, Whips etc) ",
    "What is your go-to search on E621",
    "Group Drink - Drink if you're taller than <player>",
    "Group Drink - Drink if you are currently clean shaven downstairs. ",
    "What is the biggest red flag you've ignored?",
    "Pick The Drinker - Who is the most likely to be the first one to die in a zombie attack?",
    "Do you prefer to use protection or go raw?",
    "You vs <player> in a UFC fight…Who is winning?"
  ],
  "Dares": [
    "Act out your favourite sex position, without talking.",
    "Act out how you would invite <player> to your room for some late night fun. ",
    "With your back to the audience, invite <player> to the stage and have them describe your avatar's bit to the audience. ",
    "Think Fast! <player> has to give you a dare.",
    "Flirt with whoever <player> picks for 30 seconds.",
    "You are now <player>'s pet, do whatever they want you to do for 3 questions.",
    "Sit in the lap of the person here you like the most.",
    "If you have a Lovense, let the person you like the most control toy for 1 round. ",
    "Give the person you want to be intimate with a sexy dance for 30 seconds.",
    "Describe the spicy art piece you and <player> would get.",
    "Demonstrate your \"sucking\" ability in front of everyone for 15 seconds.",
    "Put an ice cube in your underwear and keep it there for 30 seconds.",
    "Act out one of your favourite kinks.",
    "Sit naked with your legs spread in front of everyone for 5 questions.",
    "Look around. You must rate each member in the groups avatar on a scale of 1 -5. NO EXPLAINING.",
    "Go to each member and say [Yes] or [No] on if you would fuck them purely based off their avatar. (No Explaining)",
    "Proclaim your love in the most dramatic way possible to <player>",
    "Act out your best \"porn quality\" orgasm",
    "Post the newest nsfw art piece in your camera roll in a discord server of your choice.",
    "The next 3 players in line say a name of someone, you answer if you'd smash or pass.",
    "Dryhump the next person in line. (if they consent)",
    "Go commando until your next turn (RL or in-game)",
    "Spank yourself IRL loud enough for the mic to pick it up.",
    "Kneel in front of <player> and pledge loyalty to them.",
    "Let the group decide on what you should write on your body then post a photo as proof in your discord server.",
    "WOAH. Stop right there, hydration time. Drink water you drunk. Reroll after.",
    "You must demonstrate how you play with yourself for 30 seconds.",
    "Share a spicy picture with <player>, (If they consent)",
    "Show the group your best cowgirl riding skills. (the sex position). Ask for a volunteer if you need one.",
    "Go around the room and tell everyone the sexiest thing about them/or their avatar.",
    "You have to kiss <player> but they get to pick where.",
    "Throw that ass in a circle!",
    "Equip an avatar with a dick and helicopter it.",
    "Get a volunteer and whisper in their ear all the things you're going to do to them after the game.",
    "Kiss <player>. (If they consent)",
    "Sit in <player>'s lap for 5 questions. (If they consent)",
    "Give <player> a hug. (If they consent)",
    "Tease <player> to the best of your ability",
    "Play with <player>'s bits for 5 questions. (If they consent)",
    "Let the person <player> chooses touch you for 30 seconds. (If they consent)",
    "Motorboat <player>. (If they consent)",
    "Whenever <player> says your name, you must make a noise like an animal.",
    "Give <player> a long sensual kiss (If they consent)",
    "If you own a collar, you must put it on for the rest of the game.",
    "If you own a cage, you must put it on for the rest of the game.",
    "Give <player> a pet name for the rest of the game.",
    "Do <range[5-10]> squats for everyone.",
    "Stand on 1 foot for the next 3 questions. Remain on stage while doing so.",
    "If you own a harness irl, go put it on.",
    "If you own a tail, you must put it on for the rest of the game ",
    "Read out the last message you received.",
    "Expose yourself - Who is the last person you ERP'ed with?",
    "Twerk for the group for 15 seconds.",
    "Describe the most attractive quality of every person in the room (Be quick about it!)",
    "Let <player> decide on what you should write on your body then post a photo as proof to discord.",
    "Post your recently used telegram stickers in a discord.",
    "Describe your perfect sexual encounter to the group... in detail.",
    "Do a push-up for every person playing the game",
    "Send the last photo you took to <player>",
    "Drop and give us 5 push ups!",
    "Drop your best trump impression.",
    "Take a shot. If you aren't drinking, pick someone to drink for you and reroll.",
    "Drop the shorts.",
    "Send a dirty text to someone in this world right now",
    "Go upstairs to the \"quiet zone\" and tell <player> who you'd fuck in this world.",
    "Try to trigger <player>'s phantom sense",
    "It's a little chilly out. Cuddle up to (player) and warm up with them until your next turn",
    "Play the rest of the game naked.",
    "Take a suggestive picture right now and send it to the 5th person you last dm'd.",
    "Remove an item of clothing (or take a shot!)",
    "Lock eyes with <player> and then moan seductively into their ear.",
    "Do your best sexy crawl towards <player>.",
    "Jack-O pose. Now.",
    "Send a secret audio clip to <player>.",
    "Send the 3rd most recent picture in your camera roll to <player>.",
    "Say \"yes\" to everything for the next 1 minute.",
    "Describe someone here with one word. Everyone drinks besides you and the correct guesser.",
    "Read out the last five things on your Google search history.",
    "Tell <player> two truths and a lie. If they guess correctly, you drink. If not, they drink.",
    "Take your shirt off until your next turn.",
    "Take your pants off until your next turn.",
    "Have <player> spank you.",
    "Motorboat <player>.",
    "<player> asks you a Never Have I Ever question. Drink if you've done it.",
    "Spank yourself so it's loud enough to come through your mic.",
    "Hit on <player> as if you're meeting for the first time.",
    "Swap Avatars with the <player>. If you can't, you both find somebody else in the room to copy.",
    "Send a link (or picture) of the last porn you consumed to the player on your left or drink.",
    "You must call <player> Master or Mistress for the rest of the game. Drink whenever you forget to.",
    "Speak in an accent until your next turn. Drink if you break character.",
    "Refer to yourself in the third person until your next turn.",
    "Strip irl. You must take a drink for each piece of clothing you wish to keep on.",
    "Pretend to be the person on your left until your next turn.",
    "Your breath smells, go brush your teeth! Take a drink when you get back.",
    "Describe, in detail, your last orgasm.",
    "Guess the kinks of the next 3 players in line. If you're right, they drink.",
    "Expose somebody else's secret. But don't you dare reveal or hint at who it is!",
    "Post a picture of your favourite toy in discord"
  ]
}